Repository: saxobroko/SaxWeather
Catalog: SaxWeather/SaxWeather/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, it, ja, nl, no, pl, pt, ro, ru, sv, uk, zh_hans

source: Try a different word, or clear the search to browse all settings.
ar: جرب كلمة مختلفة، أو مسح البحث لتصفح جميع الإعدادات.
cs: Vyzkoušejte jiné slovo nebo vymažte hledání pro procházení všech nastavení.
da: Prøv et andet ord, eller ryd søgningen for at gennemse alle indstillinger.
de: Versuchen Sie ein anderes Wort oder löschen Sie die Suche, um alle Einstellungen zu durchsuchen.
el: Δοκιμάστε μια διαφορετική λέξη ή καταργήστε την αναζήτηση για να περιηγηθείτε σε όλες τις ρυθμίσεις.
es: Prueba una palabra diferente, o limpia la búsqueda para navegar por todos los ajustes.
fi: Kokeile eri sanaa tai tyhjennä haku selataksesi kaikki asetukset.
fr: Essayez un autre mot, ou effacez la recherche pour parcourir tous les paramètres.
it: Provare una parola diversa o cancellare la ricerca per sfogliare tutte le impostazioni.
ja: 別の単語を試すか、検索をクリアしてすべての設定を参照してください。
nl: Probeer een ander woord, of wis de zoekopdracht om door alle instellingen te bladeren.
no: Prøv et annet ord, eller tøm søket for å bla gjennom alle innstillingene.
pl: Wypróbuj inne słowo lub wyczyść wyszukiwanie, aby przeglądać wszystkie ustawienia.
pt: Tente uma palavra diferente, ou limpe a busca para navegar por todas as configurações.
ro: Încercaţi un alt cuvânt sau ştergeţi căutarea pentru a parcurge toate setările.
ru: Попробуйте другое слово или очистите поиск, чтобы просмотреть все параметры.
sv: Prova ett annat ord eller rensa sökningen för att bläddra bland alla inställningar.
uk: Спробуйте інше слово, або очистіть пошук, щоб переглянути всі параметри.
zh_hans: 尝试另一个单词，或清除搜索以浏览所有设置。

source: Try again
ar: حاول مرة أخرى
cs: Zkuste to znovu
da: Prøv igen
de: Erneut versuchen
el: Προσπαθήστε ξανά
es: Inténtalo de nuevo
fi: Yritä uudelleen
fr: Réessayez
it: Riprova
ja: もう一度やり直してください
nl: Opnieuw proberen
no: Prøv igjen
pl: Spróbuj ponownie
pt: Tente novamente
ro: Încercați din nou
ru: Попробовать еще раз
sv: Försök igen
uk: Спробуйте ще раз
zh_hans: 再试一次

source: Try Again
ar: حاول مرة أخرى
cs: Zkuste to znovu
da: Prøv Igen
de: Erneut versuchen
el: Δοκιμάστε Ξανά
es: Inténtalo de nuevo
fi: Yritä Uudelleen
fr: Réessayez
it: Prova Di Nuovo
ja: もう一度試す
nl: Probeer opnieuw
no: Prøv igjen
pl: Spróbuj ponownie
pt: Tente novamente
ro: Încearcă din nou
ru: Попробовать ещё раз
sv: Försök igen
uk: Спробуйте ще раз
zh_hans: 再试一次

source: Try the redesigned hero card layout.
ar: جرب إعادة تصميم بطاقة البطل.
cs: Vyzkoušejte přepracované rozložení hrdinové karty.
da: Prøv det nydesignede helt-kort layout.
de: Probieren Sie die neu gestaltete Heldenkarte aus.
el: Δοκιμάστε την επανασχεδιασμένη διάταξη κάρτας ήρωα.
es: Prueba la disposición de la tarjeta de héroe rediseñada.
fi: Kokeile uudelleen suunniteltu sankarikortin asettelu.
fr: Essayez la mise en page de la carte de héros redessinée.
it: Prova il layout della scheda eroe riprogettato.
ja: 再設計されたヒーローカードのレイアウトをお試しください。
nl: Probeer de herontworpen held kaart lay-out.
no: Prøv den redesignede helte oppgavelappen.
pl: Wypróbuj przeprojektowany układ karty bohatera.
pt: Experimente o layout do herói redesenhado.
ro: Încercați aspectul cardului erou reproiectat.
ru: Попробуйте реконструированный макет карты героя.
sv: Prova den omdesignade hjältekortslayout.
uk: Спробуйте намальовану на карті героя.
zh_hans: 尝试重新设计的英雄卡布局。

source: Turn off “Use System Text Size” to set a custom scale just for this app.
ar: إيقاف تشغيل "استخدام حجم نص النظام" لتعيين مقياس مخصص فقط لهذا التطبيق.
cs: Vypněte "Použít velikost systémového textu" a nastavte vlastní měřítko pouze pro tuto aplikaci.
da: Slå “Brug System Text Size” til at indstille en brugerdefineret skala bare for denne app.
de: Deaktivieren Sie „System-Textgröße verwenden“, um eine benutzerdefinierte Skalierung für diese App festzulegen.
el: Απενεργοποιήστε το “Χρήση μεγέθους κειμένου συστήματος” για να ορίσετε μια προσαρμοσμένη κλίμακα μόνο για αυτή την εφαρμογή.
es: Desactive "Usar tamaño de texto del sistema" para establecer una escala personalizada sólo para esta aplicación.
fi: Sammuta “Käytä järjestelmän tekstikokoa” asettaaksesi mukautetun skaalan vain tälle sovellukselle.
fr: Désactivez « Utiliser la taille du texte du système » pour définir une échelle personnalisée juste pour cette application.
it: Disattiva “Usa dimensione testo di sistema” per impostare una scala personalizzata solo per questa app.
ja: 「システムテキストサイズを使用」をオフにして、このアプリだけにカスタムスケールを設定します。
nl: Schakel "Gebruik systeemtekstgrootte" uit om een aangepaste schaal in te stellen voor deze app.
no: Slå av "Bruk systemtekst størrelse" for å velge en egendefinert skala for denne appen.
pl: Wyłącz "Użyj systemowego rozmiaru tekstu", aby ustawić niestandardową skalę tylko dla tej aplikacji.
pt: Desative "Usar Tamanho de Texto do Sistema" para definir uma escala personalizada apenas para este aplicativo.
ro: Dezactivați „Folosiți dimensiunea textului sistem” pentru a seta o scară personalizată doar pentru această aplicație.
ru: Выключите «Использовать размер системного текста», чтобы установить пользовательский масштаб только для этого приложения.
sv: Stäng av ”Use System Text Size” för att ställa in en anpassad skala bara för den här appen.
uk: Вимкніть «Використовувати загальний розмір тексту», щоб встановити користувацький масштаб для цього додатка.
zh_hans: 关闭“使用系统文本大小”来为此应用设置自定义缩放。

source: Turn on to overlay a custom image on top of the preset when one is set.
ar: قم بتشغيل لوضع صورة مخصصة في الجزء العلوي من الإعداد المسبق عند تعيين صورة.
cs: Zapněte pro překrytí vlastního obrázku v horní části předvolby, když je nastaven.
da: Slå til for at overlejre et brugerdefineret billede øverst på forudindstillingen, når en er indstillet.
de: Aktivieren, um ein benutzerdefiniertes Bild oben auf die Voreinstellung zu überlagern, wenn eines gesetzt ist.
el: Ενεργοποιήστε για την επικάλυψη μιας προσαρμοσμένης εικόνας πάνω από την προκαθορισμένη τιμή όταν έχει οριστεί.
es: Actívalo para sobreponer una imagen personalizada en la parte superior del ajuste predeterminado cuando se haya ajustado una.
fi: Kytke päälle peittääksesi mukautetun kuvan esiasetuksen päälle, kun sellainen on asetettu.
fr: Activez pour superposer une image personnalisée au dessus du préréglage quand on est défini.
it: Attiva per sovrapporre un'immagine personalizzata in cima alla preimpostazione quando una è impostata.
ja: オンにするとプリセットの上にカスタムイメージをオーバーレイします。
nl: Inschakelen om een aangepaste afbeelding boven de voorinstelling te overlappen wanneer deze is ingesteld.
no: Slå på for å overlegge et egendefinert bilde på toppen av forhåndsinnstillingen når en er satt.
pl: Włącz, aby nakładać niestandardowy obraz na górze ustawienia, gdy jest ustawiony.
pt: Ative para sobrepor uma imagem personalizada no topo da predefinição quando uma estiver definida.
ro: Activați pentru a suprapune o imagine personalizată în partea de sus a presetării atunci când este setată una.
ru: Включите, чтобы накладывать пользовательское изображение поверх пресета, когда оно установлено.
sv: Slå på för att överlägga en anpassad bild ovanpå förinställningen när en är inställd.
uk: Увімкніть для накладання користувацького зображення поверх набору після вказаного набору.
zh_hans: 开启以在预设上方覆盖自定义图像。

source: Turn these off if a particular gesture is getting in the way. Long-Press to Customise works with the inline “Customise this section” menu on the home screen.
ar: إيقاف تشغيل هذه الإيماءات إذا كانت إيماءة معينة في الطريق. اضغط مطولاً لتخصيص العمل مع قائمة "تخصيص هذا القسم" الواردة في الشاشة الرئيسية.
cs: Vypnout, pokud se nějaké gesto dostane do cesty. Dlouhým stiskem přizpůsobíte práci s vloženým menu „Přizpůsobit tuto sekci“ na domovské obrazovce.
da: Slå disse fra hvis en bestemt gestus kommer i vejen. Lang-Tryk for at tilpasse virker med inline “Tilpas denne sektion” menu på startskærmen.
de: Schalten Sie diese aus, wenn eine bestimmte Geste im Weg steht. Langes Drücken zum Anpassen funktioniert mit dem Menü „Diesen Bereich anpassen“ auf dem Startbildschirm.
el: Απενεργοποιήστε τα αν μια συγκεκριμένη χειρονομία μπαίνει στον δρόμο. Πατήστε παρατεταμένα για Προσαρμογή συνεργάζεται με το inline μενού "Προσαρμογή αυτής της ενότητας" στην αρχική οθόνη.
es: Desactívalos si un gesto en particular se está poniendo en el camino. Pulsación larga para Personalizar funciona con el menú en línea “Personalizar esta sección” en la pantalla de inicio.
fi: Laita nämä pois päältä, jos tietty ele on matkalla. Pitkä painallus räätälöidä toimii inline “Muokkaa tätä osio”” valikko aloitusruudulla.
fr: Désactivez-les si un geste particulier se met en travers du chemin. Un appui long pour personnaliser fonctionne avec le menu « Personnaliser cette section » de l'écran d'accueil.
it: Spegnere questi se un gesto particolare sta ottenendo nel senso. Premi a lungo per personalizzare funziona con il menu in linea “Personalizza questa sezione” nella schermata iniziale.
ja: 特定のジェスチャーが邪魔になっている場合は、これらをオフにします。 長押しでカスタマイズするには、ホーム画面のインライン「このセクションをカスタマイズ」メニューで動作します。
nl: Schakel deze uit als er een bepaald gebaar in de weg staat. Lang drukken om aan te passen werkt met het inline "Deze sectie aanpassen" menu op het beginscherm.
no: Skru av disse hvis en bestemt bevegelse beveger seg i veien. Langt trykk for å tilpasse arbeidet med inline "Tilpass denne seksjonen" på hjemskjermen.
pl: Wyłącz te czynności, jeśli dany gest staje się w drodze. Długie naciśnięcie, aby dostosować pracę z włączonym menu "Dostosuj tę sekcję" na ekranie głównym.
pt: Desligue essas opções se um determinado gesto estiver chegando no caminho. Pressione e segure para Personalizar trabalhos com o menu "Personalizar esta seção" embutido na tela inicial.
ro: Opriţi acestea în cazul în care un anumit gest trece în cale. Apăsați lung pentru a personaliza funcționează cu meniul "Personalizează această secțiune" în ecranul de pornire.
ru: Выключите эти настройки, если определённый жест встает в путь. Долгое нажатие для настройки работы с встроенным меню «Настроить этот раздел» на главном экране.
sv: Stäng av dessa om en viss gest är i vägen. Långtryck för att anpassa fungerar med inline ”Anpassa det här avsnittet” menyn på startskärmen.
uk: Вимкніть це, якщо особливий жест пробивається. Довге натискання для налаштування працює з вбудованим меню «Налаштувати цей розділ» на головному екрані.
zh_hans: 如果特定的姿势正在移动，请关闭这些功能。 长按自定义可与主屏幕上的内嵌“自定义此部分”菜单兼容。

source: Type
ar: نوع
cs: Typ
de: Typ
el: Τύπος
es: Tipo
fi: Tyyppi
fr: Type de texte
it: Tipo
ja: タイプ
pl: Typ
pt: tipo
ro: Tip
ru: Тип
sv: Typ
uk: Тип
zh_hans: 类型

source: Type %@
ar: اكتب %@
cs: Zadejte %@
de: %@ eingeben
el: Πληκτρολογήστε %@
es: Tipo %@
fi: Kirjoita %@
it: Tipo %@
ja: %@ と入力
pl: Wpisz %@
pt: Digite %@
ro: Tip %@
ru: Тип %@
sv: Typ %@
uk: Тип %@
zh_hans: 类型 %@

source: Type to search
ar: اكتب للبحث
cs: Zadejte hledaný text
da: Skriv for at søge
de: Zum Suchen eingeben
el: Πληκτρολογήστε για αναζήτηση
es: Escribe para buscar
fi: Kirjoita haettavaksi
fr: Tapez pour rechercher
it: Digita per cercare
ja: 検索するために入力
nl: Typ om te zoeken
no: Skriv for å søke
pl: Wpisz aby wyszukać
pt: Digite para pesquisar
ro: Scrie pentru a căuta
ru: Введите для поиска
sv: Skriv för att söka
uk: Введіть для пошуку
zh_hans: 要搜索的类型

source: Typography
ar: الطبقات
cs: Typografie
da: Typografi
de: Typographie
el: Τυπογραφία
es: Tipografía
fi: Typografia
fr: Typographie
it: Tipografia
ja: タイポグラフィー（文法）
nl: Typografie
no: Typografi
pl: Typografia
pt: Tipografia
ro: Tipografie
ru: Типография
sv: Typografi
uk: Типографія
zh_hans: 图形

source: Unit system
ar: نظام الوحدة
cs: Jednotkový systém
da: Enhed system
de: Einheitensystem
el: Σύστημα μονάδων
es: Sistema de unidades
fi: Yksikön järjestelmä
fr: Système d'unités
it: Sistema di unità
ja: 単位システム
nl: Eenheid systeem
no: Enhetssystem
pl: System jednostek
pt: Sistema de unidades
ro: Sistem unitar
ru: Система модулей
sv: Enhetssystem
uk: Система одиниць вимірювання
zh_hans: 单位系统

source: Units
ar: الوحدات
cs: Jednotky
da: Enheder
de: Einheiten
el: Μονάδες
es: Unidades
fi: Yksiköt
fr: Unités
it: Unità
ja: 単位
nl: Eenheden
no: Enheter
pl: Jednostki
pt: Unidades
ro: Unități
ru: Единицы измерения
sv: Enheter
uk: Одиниці виміру
zh_hans: 单位

source: Unlock Background Customisation
ar: فتح تخصيص الخلفية
cs: Odemknout přizpůsobení na pozadí
da: Lås Baggrundstilpasning Op
de: Hintergrund-Anpassung freischalten
el: Προσαρμογή Φόντου Ξεκλειδώματος
es: Desbloquear Personalización de Fondo
fi: Avaa Taustan Mukautus
fr: Déverrouiller la personnalisation de l'arrière-plan
it: Sblocca Personalizzazione Sfondo
ja: 背景のカスタマイズをロック解除
nl: Achtergrond aanpassen ontgrendelen
no: Lås opp Bakgrunnstilpasning
pl: Odblokuj dostosowanie tła
pt: Desbloquear customização de fundo
ro: Deblocare fundal personalizare
ru: Разблокировать фоновую настройку
sv: Lås upp anpassning av bakgrunden
uk: Розблокувати індивідуальні налаштування фону
zh_hans: 解锁背景自定义

source: Unlock Custom Backgrounds to access these settings.
ar: فتح خلفيات مخصصة للوصول إلى هذه الإعدادات.
cs: Odemknout vlastní pozadí pro přístup k těmto nastavením.
da: Lås brugerdefinerede baggrunde op for at få adgang til disse indstillinger.
de: Benutzerdefinierte Hintergründe freischalten, um auf diese Einstellungen zuzugreifen.
el: Ξεκλείδωμα προσαρμοσμένων φόντων για πρόσβαση σε αυτές τις ρυθμίσεις.
es: Desbloquear fondos personalizados para acceder a esta configuración.
fi: Avaa muokatut taustat päästäksesi käsiksi näihin asetuksiin.
fr: Débloquez les arrière-plans personnalisés pour accéder à ces paramètres.
it: Sblocca gli sfondi personalizzati per accedere a queste impostazioni.
ja: これらの設定にアクセスするには、カスタム背景をロック解除してください。
nl: Ontgrendel aangepaste achtergronden voor toegang tot deze instellingen.
no: Lås opp tilpassede bakgrunner for å få tilgang til disse innstillingene.
pl: Odblokuj niestandardowe tła, aby uzyskać dostęp do tych ustawień.
pt: Desbloqueie fundos personalizados para acessar essas configurações.
ro: Deblochează fundalurile personalizate pentru a accesa aceste setări.
ru: Разблокируйте пользовательский фон, чтобы получить доступ к этим настройкам.
sv: Lås upp anpassade bakgrunder för att komma åt dessa inställningar.
uk: Розблокуйте користувацькі фони, щоб отримати доступ до цих параметрів.
zh_hans: 解锁自定义背景以访问这些设置。

source: Unlocks everything
ar: فتح كل شيء
cs: Odemkne vše
da: Oplåser alt
de: Alles entsperrt
el: Ξεκλειδώνει τα πάντα
es: Desbloquea todo
fi: Avaa kaiken
fr: Déverrouille tout
it: Sblocca tutto
ja: すべてのロックを解除する
nl: Ontgrendelt alles
no: Låser opp alt
pl: Odblokowuje wszystko
pt: Desbloqueia tudo
ro: Deblochează totul
ru: Открывает всё
sv: Låser upp allt
uk: Розблоковує все
zh_hans: 解锁所有

source: Use as default
ar: الاستخدام افتراضي
cs: Použít jako výchozí
da: Brug som standard
de: Als Standard verwenden
el: Χρήση ως προεπιλογή
es: Usar como predeterminado
fi: Käytä oletuksena
fr: Utiliser par défaut
it: Usa come predefinito
ja: デフォルトとして使用
nl: Gebruik als standaard
no: Bruk som standard
pl: Użyj jako domyślnego
pt: Usar como padrão
ro: Utilizează ca implicit
ru: Использовать по умолчанию
sv: Använd som standard
uk: Використовувати за замовчуванням
zh_hans: 用作默认值

source: Use Current Location (GPS)
ar: استخدام الموقع الحالي (GPS)
cs: Použít aktuální polohu (GPS)
da: Brug Nuværende Placering (GPS)
de: Aktuelle Position (GPS) verwenden
el: Χρήση Τρέχουσας Τοποθεσίας (Gps)
es: Usar ubicación actual (GPS)
fi: Käytä Nykyistä Sijaintia (Gps)
fr: Utiliser l'emplacement actuel (GPS)
it: Usa Posizione Corrente (Gps)
ja: 現在の場所（GPS）を使用
nl: Gebruik huidige locatie (GPS)
no: Bruk gjeldende plassering (GPS)
pl: Użyj bieżącej lokalizacji (GPS)
pt: Usar localização atual (GPS)
ro: Folosește locația curentă (GPS)
ru: Использовать текущее местоположение (GPS)
sv: Använd nuvarande plats (GPS)
uk: Використовувати поточне місцезнаходження (GPS)
zh_hans: 使用当前位置 (GPS)

source: Use custom background
ar: استخدام خلفية مخصصة
cs: Použít vlastní pozadí
da: Brug brugerdefineret baggrund
de: Eigenen Hintergrund verwenden
el: Χρήση προσαρμοσμένου φόντου
es: Usar fondo personalizado
fi: Käytä mukautettua taustaa
fr: Utiliser l'arrière-plan personnalisé
it: Usa sfondo personalizzato
ja: カスタムの背景を使用
nl: Gebruik aangepaste achtergrond
no: Bruk bakgrunn
pl: Użyj niestandardowego tła
pt: Usar plano de fundo personalizado
ro: Folosește fundal personalizat
ru: Использовать пользовательский фон
sv: Använd anpassad bakgrund
uk: Використовувати користувацьке тло
zh_hans: 使用自定义背景

source: Use custom image if picked
ar: استخدام صورة مخصصة إذا تم اختيارها
cs: Použít vlastní obrázek, pokud je vybrán
da: Brug brugerdefineret billede hvis valgt
de: Benutzerdefiniertes Bild bei Auswahl verwenden
el: Χρήση προσαρμοσμένης εικόνας αν επιλεγεί
es: Usar imagen personalizada si se escoge
fi: Käytä mukautettua kuvaa poimittaessa
fr: Utiliser une image personnalisée si sélectionné
it: Usa immagine personalizzata se selezionata
ja: 選択した場合はカスタム画像を使用する
nl: Gebruik aangepaste afbeelding als gekozen
no: Bruk egendefinert bilde hvis plukket
pl: Użyj niestandardowego obrazu, jeśli zostanie wybrany
pt: Usar imagem personalizada se escolhido
ro: Utilizați o imagine personalizată dacă este aleasă
ru: Использовать пользовательское изображение если выбрано
sv: Använd anpassad bild om den väljs
uk: Використовувати зображення користувача, якщо він обраний
zh_hans: 选择后使用自定义图像

source: Use now
ar: استخدم الآن
cs: Použít nyní
da: Brug nu
de: Jetzt verwenden
el: Χρήση τώρα
es: Usar ahora
fi: Käytä nyt
fr: Utiliser maintenant
it: Usa ora
ja: 今すぐ使用
nl: Gebruik nu
no: Bruk nå
pl: Użyj teraz
pt: Usar agora
ro: Utilizează acum
ru: Использовать сейчас
sv: Använd nu
uk: Використати зараз
zh_hans: 立即使用

source: Use only GPS and saved locations
ar: استخدام فقط GPS والمواقع المحفوظة
cs: Použít pouze GPS a uložené lokace
da: Brug kun GPS og gemte placeringer
de: Nur GPS und gespeicherte Standorte verwenden
el: Χρήση μόνο GPS και αποθηκευμένων τοποθεσιών
es: Usar sólo GPS y ubicaciones guardadas
fi: Käytä vain GPS:ää ja tallennettuja sijainteja
fr: Utiliser uniquement le GPS et les emplacements enregistrés
it: Usa solo GPS e posizioni salvate
ja: GPSと保存した位置情報のみを使用する
nl: Gebruik alleen GPS en opgeslagen locaties
no: Bruk bare GPS og lagrede steder
pl: Użyj tylko GPS i zapisanych lokalizacji
pt: Usar somente GPS e locais salvos
ro: Utilizați doar GPS și locații salvate
ru: Использовать только GPS и сохраненные местоположения
sv: Använd endast GPS och sparade platser
uk: Використовувати лише GPS та збережені розташування
zh_hans: 仅使用 GPS 和保存的位置

source: Use static weather icons instead of animated ones
ar: استخدام أيقونات الطقس الثابتة بدلاً من الرموز المتحركة
cs: Použít statické ikony počasí namísto animovaných
da: Brug statisk vejr-ikoner i stedet for animerede ikoner
de: Verwenden Sie statische Wettersymbole statt animierte Symbole
el: Χρήση στατικών εικονιδίων καιρού αντί για κινούμενα
es: Usar iconos de tiempo estáticos en lugar de animados
fi: Käytä staattisia sääkuvakkeita animoitujen sijaan
fr: Utiliser des icônes météo statiques au lieu d'icônes animées
it: Usa icone meteo statiche invece di icone animate
ja: アニメーションの代わりに静的な天気アイコンを使用する
nl: Gebruik statische weerpictogrammen in plaats van geanimeerde pictogrammen
no: Bruk statiske værikoner istedenfor animerte
pl: Użyj statycznych ikon pogody zamiast animowanych
pt: Usar ícones de clima estático em vez de animados
ro: Folosește pictograme meteo statice în loc de cele animate
ru: Использовать статические иконки погоды вместо анимированных
sv: Använd statiska väder-ikoner istället för animerade
uk: Використовувати статичні іконки погоди замість анімованих
zh_hans: 使用静态天气图标代替动画图标

source: Use System Text Size
ar: استخدام حجم نص النظام
cs: Použít velikost systémového textu
da: Brug Systemtekst Størrelse
de: System-Textgröße verwenden
el: Χρήση Μεγέθους Κειμένου Συστήματος
es: Usar tamaño de texto del sistema
fi: Käytä Järjestelmän Tekstin Kokoa
fr: Utiliser la taille du texte système
it: Usa Dimensione Testo Di Sistema
ja: システムのテキストサイズを使用
nl: Gebruik tekst grootte systeem
no: Bruk systemtekststørrelsen
pl: Użyj systemowego rozmiaru tekstu
pt: Usar Tamanho do Texto do Sistema
ro: Folosește dimensiunea textului sistemului
ru: Использовать размер текста системы
sv: Använd systemets textstorlek
uk: Використовувати розмір системного тексту
zh_hans: 使用系统文本大小

source: Use this
ar: استخدم هذا
cs: Použít
da: Brug dette
de: Benutze dies
el: Χρησιμοποιήστε αυτό
es: Usar esto
fi: Käytä tätä
fr: Utiliser ceci
it: Usa questo
ja: これを使用
nl: Gebruik dit
no: Bruk dette
pl: Użyj tego
pt: Use isto
ro: Utilizează asta
ru: Использовать это
sv: Använd detta
uk: Використати це
zh_hans: 使用这个

source: Use this location
ar: استخدم هذا الموقع
cs: Použít toto umístění
da: Brug denne placering
de: Diesen Standort verwenden
el: Χρήση αυτής της τοποθεσίας
es: Usar esta ubicación
fi: Käytä tätä sijaintia
fr: Utiliser cet emplacement
it: Usa questa posizione
ja: この場所を使用
nl: Gebruik deze locatie
no: Bruk denne lokasjonen
pl: Użyj tej lokalizacji
pt: Use este local
ro: Utilizați această locație
ru: Использовать это местоположение
sv: Använd denna plats
uk: Використовувати це місцезнаходження
zh_hans: 使用此位置

source: UV Index
ar: فهرس UV
da: Uv- Indeks
el: Δείκτης UV
es: Índice UV
fi: UV Indeksi
fr: Indice UV
it: Indice UV
ja: UVインデックス
no: UV indeks
pl: Indeks UV
pt: Índice UV
ro: Index UV
ru: УФ-индекс
uk: Індекс UV
zh_hans: UV 索引

source: UV Index Scale
ar: مقياس فهرس UV
cs: Měřítko UV indexu
da: Uv Indeks Skala
de: UV-Index-Skala
el: Κλίμακα Δείκτη Uv
es: Escala del índice UV
fi: UV-indeksin Mittakaava
fr: Échelle de l'indice UV
it: Scala Indice Uv
ja: UVインデックススケール
nl: UV index schaal
no: UV indeksskala
pl: Skala indeksu UV
pt: Escala do Índice UV
ro: Scala indicelui UV
ru: Масштаб УФ индекса
sv: UV indexskala
uk: Шкала індексу UV
zh_hans: 紫外线索引比例

source: Value
ar: القيمة
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
es: Valor
fi: Arvo
fr: Valeur
it: Valore
ja: 値
nl: Waarde
no: Verdi
pl: Wartość
pt: Valor
ro: Valoare
ru: Значение
sv: Värde
uk: Цінність
zh_hans: 值

source: Version
ar: الإصدار
cs: Verze
el: Έκδοση
es: Versión
fi: Versio
it: Versione
ja: バージョン
nl: Versie
no: Versjon
pl: Wersja
pt: Versão
ro: Versiune
ru: Версии
uk: Версія
zh_hans: 版本

source: Vibrate on interactions.
ar: يهتز عند التفاعل.
cs: Vibrace při interakcích.
da: Vibrér ved interaktioner.
de: Vibrieren bei Interaktionen.
el: Δόνηση στις αλληλεπιδράσεις.
es: Vibrar en interacciones.
fi: Värinä vuorovaikutuksissa.
fr: Vibrer lors des interactions.
it: Vibra alle interazioni.
ja: 相互作用時に振動します。
nl: Trillen bij interacties.
no: Vibrer ved interaksjoner.
pl: Wibruj przy interakcjach.
pt: Vibrar na interação.
ro: Vibrează la interacțiuni.
ru: Вибрировать при взаимодействии.
sv: Vibrera på interaktioner.
uk: Вібрувати при інтеракціях.
zh_hans: 交互时振动。

source: Vibrate on Pull-to-Refresh
ar: الاهتزاز عند سحب التحديث
cs: Vibrovat při obnově tahem
da: Vibrér ved Pull-to-Refresh
de: Bei Pull-to-Refresh vibrieren
el: Δόνηση κατά την Pull-to-Refresh
es: Vibrar al actualizar
fi: Värinä ajasta päivitykseen
fr: Vibrer lors de l'actualisation
it: Vibra al momento dell'aggiornamento
ja: プルでリフレッシュ時に振動させる
nl: Trillen bij Pull-naar-vernieuwen
no: Vibrer ved utbedring
pl: Wibruj przy Pull-to-Refresh
pt: Vibrar em Pull-Atualização
ro: Vibrează la Pull-to-Refresh
ru: Вибрировать при Pull-to-Refresh
sv: Vibrera vid Pull-to-Refresh
uk: Вібрація при повному оновленні
zh_hans: Pull 刷新时振动
